[
  "dataview",
  "obsidian-admonition",
  "advanced-random-note",
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "obsidian-banners",
  "better-export-pdf",
  "better-word-count",
  "obsidian-charts",
  "obsidian-checklist-plugin",
  "chronology",
  "cmdr",
  "obsidian-completr",
  "obsidian-dangling-links",
  "dbfolder",
  "obsidian-dice-roller",
  "obsidian-dictionary-plugin",
  "obsidian-discordrpc",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "fantasy-calendar",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "find-unlinked-files",
  "obsidian-git",
  "highlightr-plugin",
  "homepage"
]