[
  "obsidian-style-settings",
  "obsidian-table-generator",
  "templater-obsidian",
  "various-complements",
  "obsidian-sort-and-permute-lines",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "share-note",
  "settings-search",
  "obsidian-smart-typography",
  "mrj-text-expand",
  "obsidian-admonition",
  "advanced-random-note",
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "obsidian-banners",
  "better-export-pdf",
  "better-word-count",
  "obsidian-charts",
  "obsidian-checklist-plugin",
  "chronology",
  "cmdr",
  "obsidian-dangling-links",
  "obsidian-completr",
  "dbfolder",
  "obsidian-dice-roller",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "fantasy-calendar",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "find-unlinked-files",
  "obsidian-git",
  "highlightr-plugin",
  "homepage",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "media-extended",
  "obsidian-meta-bind-plugin",
  "note-refactor-obsidian",
  "novel-word-count",
  "numerals",
  "obsidian-tabs",
  "list-style",
  "obsidian-pandoc",
  "pane-relief",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "quickadd",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "rpg-manager",
  "image-window",
  "simple-embeds",
  "dataview"
]